Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/veahkavalddalasvuohta-nissoniid-vuosta.html.tmx
Source language: sme
Languages: sma

source: Veahkaválddálašvuohta nissoniid vuostá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Vædtsoesvoete nyjsenæjjaj vööste / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Veahkaválddálašvuohta nissoniid vuostá
sma: Vædtsoesvoete nyjsenæjjaj vööste

source: Sámediggeráđđi Vibeke Larsen oassálastá ON nissonkommišuvdnii New Yorkas.
sma: Saemiedigkieraerie Vibeke Larsen lea meatan EN. ’ n nyjsenekommisjovnesne New York ’ sne.

source: Dán jagi ON nissonkommišuvnna fáddán lea veahkaválddálašvuohta nissoniid vuostá.
sma: Nyjsenekommisjovnen aamhtese EN. ’ sne daan jaepien lea vædtsoesvoete nyjsenæjjaj vööste.

source: - Ollu álgoálbmotnissonat máilmmis vásihit veahkaválddálašvuođa ruovttus ja almmolaš eiseválddiid bealis, ja danne mii háliidit váldit ovdan dán fáttá nissonkommišuvnna čoahkkimis, dadjá ráđđelahttu Vibeke Larsen.
sma: – Jïjnjh aalkoelalmetjen nyjsenæjjah veartenisnie vædtsoesvoetem hïejmesne jïh byögkeles åejvieladtjijste dååjrieh, jïh dannasinie sïjhtebe daam aamhtesem nyjsenekommisjovnen tjåanghkosne bæjjese lutnjedh, raerielïhtsege Vibeke Larsen jeahta.

source: ON nissonkommišuvnna čoahkkin álgá vuosárgga njukčamánu 4. b. ja bistá guokte vahku.
sma: ’ n nyjsenekommisjovne aalka måantan, njoktjen 4. b. jïh göökte våhkoeh ryöhkoe.

source: Kommišuvdna galgá árvvoštallat mii lea dahkkojuvvon dán suorggis, identifiseret ođđa hástalusaid, ráhkadit riikkaidgaskasaš standárddaid ja hábmet ođđa politihka dásseárvvu ja nissoniid vuoigatvuođaid suorggis.
sma: Kommisjovne edtja vuarjasjidh mij lea suerkesne dorjesovveme, orre haestemh gaavnedh, gaskenasjovnale standardh darjodh jïh orre politihkem hammoedidh suerkine mïrrestalleme jïh nyjsenæjjaj reaktah.

source: Sámediggi oassálastá Norgga sáttagoddái man Mánáid-, dásseárvo- ja searvadahttinministtar Marthe Thorkildsen jođiha.
sma: Saemiedigkie lea meatan Nöörjen delegasjovnesne gusnie Maana-, mïrrestalleme- jïh ektiedimmieministere Inga Marthe Thorkildsen lea åvtehke.

source: Tabu fáddá
sma: Taabuaamhtese

source: - Veahkaválddálašvuohta nissoniid vuostá lea maid váttisvuohtan sámi servodagas.
sma: - Vædtsoesvoete nyjsenæjjaj vööste lea aaj akte dåeriesmoere saemien siebriedahkesne.

source: Mii diehtit dan, muhto mis leat uhccán dieđut dan birra ahte lea go uhcit vai eanet go muđui servodagas, dadjá ráđđelahttu Vibeke Larsen.
sma: Dam daejrebe, men vaenie daejrebe mejtie vaenebe jallh vielie goh dennie jeatjah siebriedahkesne, raerielïhtsege Vibeke Larsen jeahta.

source: 2012 čavčča almmuhedje Sámediggi ja Justiisadepartemeanta ovttas dutkanprošeavtta namahusain: Veahkaválddálašvuohta lagaš gaskavuođain sámi servodagas.
sma: Tjaktjen 2012 Saemiedigkie jïh Justijsedepartemeente ektesne aktem dotkemeprosjektem bæjhkoehtin man nomme lij: Vædtsoesovete lïhke ektiedimmine saemien siebriedahkesne.

source: Eai boahtán fálaldagat, ja danne almmuhuvvo prošeakta ođđasis 2013:s.
sma: Ij naan faalenassh böötin, jïh dan åvteste dle dam ikth vielie bæjhkohte jaepien 2013.

source: - Mii diehtit ahte maiddái sámi servodagas ii galgga hállat veahkaválddálašvuođaid birra lagaš gaskavuođain.
sma: - Mijjieh daejrebe vædtsoesvoete lïhke ektiedimmine lea akte taabuaamhtese aaj saemien siebriedahkesne.

source: Lea váttis hállat ja diehtit dan veahkaválddálašvuođa birra, mii dáhpáhuvvá ruovttuin.
sma: Geerve dan bïjre soptsestidh, jïh daejredh vædtsoesvoete hïejmen njieljie vïedtji sisnjeli heannede.

source: Muhto Sámedikki oaidnu lea ahte mii eat goassege ovdán dáid váttisvuođaiguin jus eat duostta daid váldit ovdan, dadjá Larsen.
sma: Men Saemiedigkie veanhta mijjieh ibie gåessie gænnah sïjhth guhkiebasse dåeriesmoerine båetedh jis ibie doesth dam tjoevkesasse lutnjedh, Larsen jeahta.

source: - Mii eat galgga man ge láhkai dohkkehit veahkaválddálašvuođa lagaš gaskavuođain ja lea sámediggeráđi mielas deaŧalaš guorahallat mii dat lea mii váikkuha veahkaválddálašvuhtii sámi servodagas.
sma: - Ibie tjoerh naan vædtsoesvoetem töölledh lïhke ektiedimmine jïh dan åvteste dle saemiedigkieraerie ojhte sæjhta goerehtidh mah faktovrh mah vædtsoesvoetem sjugnedieh saemien siebriedahkesne.

source: Mii háliidit maid diehtit mo veahkkeásahusat meannudit daid sápmelaččaiguin, geat vásihit veahkaválddálašvuođa ja dan ahte lea go veahkkeásahusas gelbbolašvuohta sámegielas ja sámi kultuvrras, dadjá Vibeke Larsen.
sma: Mijjieh sïjhtebe aaj vielie daejredh guktie viehkieabparaate dejtie saemide dååste mah vædtsoesvoetem dååjrieh, jïh mejtie saemien gïele- jïh kultuvremaahtoe viehkieabparaatesne gååvnese, Vibeke Larsen jeahta.

source: ON álgoálbmotvuoigatvuođaid erenoamášdieđiheaddji James Anaya lea váldán ovdan sihke álgoálbmotalbmáid ja earáid veahkaválddálašvuođa nissoniid ja nieiddaid vuostá. Dat lea okta dan guovtti hui deaŧalaš áššis mat váikkuhit álgoálbmogiidda go guoská olmmošvuoigatvuođaáššiide.
sma: ’ n sjïerereektije aalkoealmetjereaktide James Anaya lea vædtsoesvoetem nyjsenæjjaj jïh nïejti vööste, maam dovne aalkoealmetjen kaarrh jïh mubpieh dorjeme, åvtese buakteme goh akte dejstie göökte joekoen vihkeles aamhtesijstie gosse lea almetjereaktagyhtjelassi bïjre mah aalkoealmetjidie tsevtsieh.

source: Sámediggi háliida bargat eanet eastademiin ja guottuid duddjomiin dán suorggis.
sma: Saemiedigkie sæjhta vielie heerredimmine jïh vuajnoesjugneden barkojne barkedh daennie suerkesne.

source: - Nuorra sámi nissonat galget diehtit ahte sii eai dárbbaš gierdat dan ahte sin guoimmit huškot sin ja nuorra sámi albmát galget diehtit ahte ii leat dohkálaš huškumiin čoavdit riidduid, dadjá ráđđelahttu Vibeke Larsen.
sma: - Noere saemien nyjsenæjjah edtjieh daejredh dah eah edtjh töölledh leerhkehtalledh sijjen paarrebielijste, jïh noere saemien kaarrh edtjieh daejredh ij leah luhpie tsaepmedh juktie ovvaantoeh loetedh, reaerielïhtsege Vibeke Larsen jeahta.

source: Eanet dieđuid oaččut dáppe: Ráđđelahttu Vibeke Larsen, + 47 941 30 116 dahje vibeke.larsen@samediggi.no
sma: Jis vielie bïevnesh sïjhth: Raerielïhtsege Vibeke Larsen, + 47 941 30 116 jallh vibeke.larsen@samediggi.no
